const menu= `
┌─❖
│「 Olá 👋 」
└┬❖ 「 contato 」                                           
 ┌┤✑     tudo bem?
 │└────────────┈ ⳹
 │
 └─「 BOT INFOR 」                                                   │bot Name : Mizuhara-bot
    │Dono : @マスクの後ろ                                                
    │                                                
    └┬────────────┈ ⳹                                             
     │✑  Por favor selecione                                     
     │✑  um botão abaixo↓                                        
     └─────────────┈ ⳹`
module.exports = { menu }

